<!DOCTYPE html>
<html lang="fa">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="./index-style.css">
</head>
<body>
<body id="contact-page">
     
     <div class="header">
     <div class="topbar">
     <?php include 'header.php';?>
     </div>
 </div>
    
 </div>

    <section class="main">
        <h1 style="left: 85% ; top: 30px;">درباره ما</h1>
        <br> <br> 
        <div class="first-row">
            <div class="col-text">
                <p>
                    شرکت کنترل صنعت در سال 1381 به مدیریت مهندس حسین ملک تاسیس شده است .زمینه فعالیت این شرکت طراحی، ساخت، نصب و خدمات پس از نصب انواع سیستم های اتوماسیون صنعتی در صنایع مختلف می باشد.
                              <br>

                     این شرکت همچنین در تامین قطعات از کلیه شرکت های اروپایی که امکان صادرات کالاهای شان به ایران وجود داشته باشد فعالیت می نماید.


                </p>
            </div>
            <div class="col-pic"></div>
        </div>
        <div class="second-row">
            <h2 >زمینه فعالیت : </h2>
            <p>فروش، نصب، راه اندازی و خدمات پس از فروش محصولات شرکت های نامبرده و تامین قطعات از کلیه شرکت های اروپایی که امکان صادرات کالاهای شان به ایران وجود داشته باشد.</p>
        </div>
        <div class="second-row">
            <h2>روایت پیشرفت کنترل صنعت :</h2>
            <br>
            <p >&#9672	فروش و خدمات پس از فروش محصولات شرکت کنترل تکنیک انگلستان طی سال های 1381 تا 1383 <br><br>
                &#9672	فروش و کلیه خدمات پس از فروش برای یکی از معتبرترین تولید کنندگان درایوDC در جهان، شرکت Sprint Electric انگلستان از سال 1383 
                	فروش و خدمات پس از فروش محصولات شرکت Baumuller آلمان طی سالهای 1383 تا 1398 <br><br>
                &#9672	فروش و خدمات پس از فروش محصولات شرکت Motrona آلمان از سال 1388 <br><br>
                &#9672	همکاری تجاری با شرکت آناهیتا از سال 2011<br><br>
                &#9672	فروش و خدمات رسانی لامپ های های فرکانس شرکت تسلا جمهوری چک بر اساس همکاری نزدیک با شرکت آتی روش به مدیریت مهندس محمد ابراهیم ذوالقدر از سال 1390 تا کنون
                <br><br>&#9672	شرکت آتی روش یکی از سابقه دارترین و خوش نام ترین مجموعه های تولید دستگاه جوش فرکانس بالا برای صنایع لوله و پروفیل کشور است.<br><br>
                </p>
        </div>
        <div class="second-row">
            <h2>فعالیت های تخصصی کنترل صنعت : </h2>
            <br>
            <p>طراحی، ساخت، نصب و خدمات پس از نصب انواع سیستم های اتوماسیون صنعتی در صنایع مختلف کشور 
                <br><br>از زمینه های اصلی فعالیت می توان به موارد زیر اشاره کرد :
                <br><br>&#9672	صنایع غذایی و دارویی
               <br> &#9672	صنایع کابل سازی – ماشین آلات استرندر – کشش مفتول – اکسترودر عایق کابل – کابل های قدر و کابل های مخابراتی
               <br> &#9672	صنایع سیمان و مصالح ساختمانی
                <br>&#9672	صنایع بسته بندی کالا – دسته بندی مواد
                <br>&#9672	صنایع فولاد – نورد گرم و سرد – گالوانیزه ورق رول – دستگاه های شیت کن
               <br> &#9672	ماشین آلات فزلول – تولید میلگرد
                <br>&#9672	صنایع نساجی و ماشین آلات تریکو گرد باف
               <br> &#9672	صنایع رنگرزی پارچه و البسه
                <br>&#9672	صنایع شیمیایی و تولید رنگ
                <br>&#9672	صنایع پلاستیک – انواع اکسترودر های تخت و گرد
                <br>&#9672	صنایع تولید شیشه جام و شیشه بطری
                <br>&#9672	صنایع تولید کاغذ – تولید رول کاغذ – ماشین آلات شیت کنی کاغذ
                <br>&#9672	ماشین آلات ....
                <br>&#9672	مدرنیزه کردن و راه اندازی انواع ماشین ابزار های صنعتی فرز، تراش، تاب، سنگ مغناطیس و انواع ماشین های مخصوص
                <br>&#9672	اتوماسیون هر نوع ماشین طراحی شده اولیه شامل طراحی، ساخت، نصب و خدمات نگهداری بعد از فروش
            </p>
        </div>
        <div class="second-row">
            <h2>پروژه های تخصصی:</h2>
            <p>پروژه ای که برای اولین بار توسط مجموعه کنترل صنعت در کشور انجام شده است شامل طراحی و ساخت تابلو یک دستگاه سیستم load sharing برای دو عدد موتور 750KW کوپله شده به یک گیربکس که برای صنایع نورد گرم مورد استفاده قرار می گیرند. در مواردی که به جای استفاده از یک موتور بزرگتر از دو عدد موتور کوچک تر به صورت سنکرون استفاده می شود.</p>
        </div>
        <div class="second-row">
            <h2>پروژه های مرتبط:</h2>
            <p>راه اندازی سیستم های Flying saw (سردبر - آتشی) و rotary knife در صنایع لوله و پروفیل و کارتن سازی

            </p>
        </div>
    </section>
    <?php include 'footer.php';?>
    <script src="./script.js"></script>
    <script src="./products.js"></script>
    
 </body>
 </html
 